<?
	include '../header.php';
	$topTxt01='윤리경영';
?>

<!--------------서브 비주얼영역---------------------->

<div class="sub_visual">
	<div class="sub-top-img01 sub-top-imgs"></div>
	<div class="text-box">회사소개</div>
</div>


<!-------------------로케이션 바--------------------->

<?
	include 'location.php';
?>


<!----------------중간영역--------------------------->


<div class="content_box mb_0 pb_0">
	<h2 class="title">
		윤리경영
	</h2>

	<div class="txt-c f18 lh15">
		흥국산업주식회사는 투명한 기업 경영과 건전한 기업윤리 확립으로 합리적인 경영활동을 추구하면서<br>
		이를 통한 기업의 모든 이해관계자(임직원, 고객, 협력사, 지역사회 등)의 기업가치를 극대화하기 위한 지속적인 노력을 기울이고 있으며,<br>
		경영진은 책임 경영을 통하여 투명한 지배 구조를 구축함으로써 지속 가능경영의 기초를 다지고 있습니다.
	</div>

	<dl>
		<dt><span class="c2 f30">제1장</span><br>(기본 윤리)</dt>
		<dd>
			<ol class="oderList">
				<li>회사의 경영이념을 공유하고, 회사가 추구하는 목표 및 가치를 공감하고, 회사 업무 방침에 따라 각자에게 부여된 사명을 성실히 수행하여야 한다.</li>
				<li>임직원은 회사에 대해 긍지와 자부심을 가지며, 항상 정직하고 성실한 자세를 견지한다.</li>
				<li>높은 윤리적 가치관을 가지고 개인의 품위와 회사의 명예가 유지되도록 항상 노력한다.</li>
				<li>주어진 업무는 최선을 다해 정당한 방법으로 수행하며, 업무와 관련된 제반 법규, 회사의 규정, 제도를 숙지하고 준수하여야 한다.</li>
				<li>동료 및 관련 부서 간 적극적인 협조와 원활한 의사소통으로 업무의 효과와 효율을 높인다.</li>
				<li>모든 업무를 정직하고 공정하고 성실하게 수행하며, 건전하고 깨끗한 기업문화를 조성하기 위하여 항상 노력한다.</li>
				<li>우월적 지위나 관계를 이용하여 비윤리적 행위를 강요하거나, 사적인 이익을 추구할 수 없다.</li>
			</ol>
		</dd>
	</dl>

	<dl>
		<dt><span class="c2 f30">제 2장</span><br>(경제적 이익 수수 공여 금지 등)</dt>
		<dd>
			<ol class="oderList">
				<li>업무와 관련하여 어떠한 경우에도 이해관계자에게 금품, 향응·접대, 편의, 거래 목적물 등을 제공받거나 공여하지 
					아니한다. 단, 통상적인 관례의 범위 내에서 제공되는 음식물 편의 또는 업무와 관련하여 공식적인 행사에서 주최
					자가 참석자에게 일률적으로 제공하는 교통, 숙박 또는 음식물, 기념품은 예외로 한다.
				</li>
				<li>부채의 탕감 또는 대리 상환, 정상가격보다 낮은 가격으로 매매 및 임차하는 행위, 보증의 수수 등은 경제적 이익으로 본다.</li>
				<li>임직원 가족이 수수한 경제적 이익은 본인이 수수한 것으로 본다.</li>
				<li>임직원 상호 간 경제적 이익을 수수하거나 공여하지 아니한다.</li>
				<li>사회 통념상 일반적인 경우는 제외한다.</li>
			</ol>
		</dd>
	</dl>

	<dl>
		<dt><span class="c2 f30">제 3장</span><br>(부정청탁 금지)</dt>
		<dd>
			<ol class="oderList">
				<li>본인이 직접 또는 제3자를 통해 직무와 관련하여 구성원 및 이해관계자에게 부정한 청탁을 하거나 받지 아니한다.</li>
				<li>
					부정청탁이란 직무와 관련하여 청탁을 하거나 알선을 하는 아래 각 호의 행위 등을 말한다.<br>
				   1) 채용, 승진, 이동, 급여·복리후생 결정, 교육, 인사평가 등 인사에 관해 영향을 미치는 행위<br>
				   2) 입찰, 협력업체의 선정, 계약 내용의 결정 등에 관여하는 행위<br>
				   3) 기타 사적 이익을 위해 청탁을 하거나 알선, 지시하는 일체의 행위
				</li>
			</ol>
		</dd>
	</dl>

	<dl>
		<dt><span class="c2 f30">제 4장</span><br>(건전한 기업문화를 해치는 행위 금지)</dt>
		<dd>
			<ol class="oderList">
				<li>
					구성원 간 부당행위 금지<br>
					1) 직장 생활에 필요한 기본 예의를 지키고 타 임직원을 비방하는 언행을 하지 않는다.<br>
					2) 구성원 간에 폭언, 폭행을 하지 않는다.<br>
					3) 임직원 상호 간 연관된 금전거래 행위는 일절 금한다.<br>
					4) 학벌, 성별, 종교, 혈연, 출신 지역 등에 따른 파벌 조성이나 차별 대우를 하지 않는다.
				</li>
				<li>허위보고 금지 : 고의로 사실과 다르게 은폐, 축소, 과장 보고를 하여 경영진이 잘못된 의사 결정을 하도록 하지 아니한다.</li>
				<li>성희롱 금지 : 구성원 상호 간에 성적 수치심을 유발하는 말 또는 행위를 하지 아니한다.</li>
			</ol>
		</dd>
	</dl>

	<dl>
		<dt><span class="c2 f30">제 5장</span><br>(회사 자산 및 정보 보호, 사적 사용금지)</dt>
		<dd>
			<ol class="oderList">
				<li>회사 자산의 손실을 초래하는 횡령, 기물 유출 등을 하지 아니한다.</li>
				<li>회사의 영업정보를 사전 승인 없이 누설·제공하지 아니한다.</li>
				<li>회사 구성원 및 이해관계자의 개인 정보를 누설·제공하지 아니한다.</li>
				<li>회사의 자금을 집행함에 있어 불필요한 예산낭비가 발생하지 않도록 하며 회사 비용을 사적인 목적으로 사용하지 아니한다.</li>
				<li>회사의 사전 승인 없이 타사에 이중 취업하거나 다른 영업활동에 종사하지 아니한다.</li>
			</ol>
		</dd>
	</dl>

	<dl>
		<dt><span class="c2 f30">제 6장</span><br>(안전 및 위험예방 관리)</dt>
		<dd>
			<ol class="oderList">
				<li>모든 임직원은 회사의 안전을 지키기 위한 의무와 책임을 가진다.</li>
				<li>안전사고 예방을 위해 노력하며, 안전사고가 일어날 가능성을 발견하면 즉시 보고하고 조치를 취한다.</li>
				<li>재해 등 비상사태 발생 시에는 전력을 다하여 수습하여야 한다.</li>
				<li>안전에 관한 법규와 기준을 준수하고, 어떤 상황에서도 안전 수칙을 철저히 시행한다.</li>
			</ol>
		</dd>
	</dl>

	<dl>
		<dt><span class="c2 f30">제 7장</span><br>(서약서 작성)</dt>
		<dd>
			<ol class="oderList">
				<li>모든 임직원은 윤리 규정을 숙지하고 이를 실천할 것을 매년 문서로써 서약한다.</li>
			</ol>
		</dd>
	</dl>
</div>

<div class="gry_bg p_60">
	<div class="content_box mb_0 ">
		<h3 class="sub-title m-24">준법제보</h3>

		<dl>
			<dt><span class="c2 f30">제 1장</span><br>(신고의무)</dt>
			<dd>
				이해관계자로부터 불가피하게 경제적 이익을 수수하였거나, 부정한 청탁을 수수한 경우에는 주관부서에게 즉시 신고하여야 하고 그 안내에 따라 처리해야 한다.
			</dd>
		</dl>

		<dl>
			<dt><span class="c2 f30">제 2장</span><br>(제보방법)</dt>
			<dd>
				<div class="info-box">
					<div class="tit">제보대상</div>
					<div class="txt">
						<div class="txt__detail"><span>- </span><span> 부당 공정 행위, 불공정 거래행위, 불공정 하도급 거래 행위 등 공정거래법 위반 사항</span></div>
						<div class="txt__detail"><span>- </span><span> 노동, 인권, 개인 정보, 영업 비밀, 안전/환경 등 기타 불법 행위</span></div>
					</div>

					<div class="tit">비밀보장</div>
					<div class="txt">
						<div class="txt__detail"><span>- </span><span> 모든 제보 내용의 처리는 비공개 방식으로 이루어지고 익명성이 보장됩니다.</span></div>
						<div class="txt__detail"><span>- </span><span> 제보자(임직원 포함)에 대한 기타 어떠한 측면에서도 일체의 불이익을 주지 않을 것을 기본 방침으로 합니다.</span></div>
					</div>
				</div>
				<div>
					문의: 흥국산업 법무실<br>
					전화번호: 02-427-2468<br>
					주소: (12988) 경기도 하남시 초광산단로 20
				</div>
			</dd>
		</dl>
	</div>
</div>


<?
	include '../footer.php';
?>

