<?
	include '../header.php';
	$topTxt01='윤리경영';
?>

<!--------------서브 비주얼영역---------------------->

<div class="sub_visual">
	<div class="sub-top-img01 sub-top-imgs"></div>
	<div class="text-box">회사소개</div>
</div>


<!-------------------로케이션 바--------------------->

<?
	include 'location.php';
?>


<!----------------중간영역--------------------------->


<div class="content_box mb_0 pb_0">
	<h2 class="title">
		윤리경영
	</h2>

	<div class="txt-c f18 lh15">
		흥국산업은 투명한 기업 경영, 건전한 기업윤리 준수, 친환경적인 경영활동을 추구하며<br>기업의 사회적 역할과 기업 가족의 번영에 지속적인 노력을 수행한다.
	</div>

	<dl>
		<dt><span class="c2 f30">제1장</span><br>(기본 윤리)</dt>
		<dd>
			<ol class="oderList">
				<li>흥국산업은 건전한 기업 활동을 추구하며 사회 발전에 공헌한다.</li>
				<li>회사의 업무를 추진함에 있어 법규를 준수하고 사회적 가치를 존중한다.</li>
				<li>혁신적인 경영으로 기업 성과를 높이고, 시장 변화에 능동적으로 대처한다.</li>
				<li>환경정책에 동참하여 친환경적 생산공정을 유지하고, 지속가능한 발전 정책에 동조한다.</li>
				<li>적극적인 기업 활동을 통한 고용 창출로 사회에 기여하고, 다양한 지원을 통한 지역사회와의 일체감을 증진한다.</li>
			</ol>
		</dd>
	</dl>

	<dl>
		<dt><span class="c2 f30">제 2장</span><br>(고객에 대한 자세)</dt>
		<dd>
			<ol class="oderList">
				<li>흥국산업의 모든 업무활동은 고객의 필요에 부응하기 위한 노력이다.</li>
				<li>고객의 정당한 요구에 대하여 신속하고 성실하게 응대하여 처리한다.</li>
				<li>모든 제품에 대하여 최고 수준의 품질기준을 유지하여 고객에게 제공한다.</li>
				<li>고객의 개인 정보는 반드시 회사의 개인 정보보호 처리 지침 및 관련 법규에 따라 안전하게 관리, 보호한다.</li>
			</ol>
		</dd>
	</dl>

	<dl>
		<dt><span class="c2 f30">제 3장</span><br>(임직원에 대한 자세)</dt>
		<dd>
			<ol class="oderList">
				<li>임직원 개개인의 존엄성과 고유한 가치를 인정한다.</li>
				<li>임직원의 안전과 건강을 최우선으로 고려하여 작업조건과 환경을 조성한다.</li>
				<li>모든 임직원에 대하여 합리적 기준에 따라 공정하게 대우한다.</li>
				<li>임직원이 자율성, 책임감을 바탕으로 업무를 추진할 수 있도록 지원한다.</li>
				<li>회사와 함께 성장하는 창의적인 인재를 육성하기 위한 교육시스템을 갖추고 이를 활성화시킨다.</li>
			</ol>
		</dd>
	</dl>

	<dl>
		<dt><span class="c2 f30">제 4장</span><br>(공정한 경쟁에 관한 자세)</dt>
		<dd>
			<ol class="oderList">
				<li>경쟁관계를 상호 발전의 계기로 삼고 시장경제질서를 존중하여 상도의에 따라 공정한 경쟁을 한다.</li>
				<li>협력업체 등의 기업 가족과 상호 미래지향적인 협력관계를 구축하여 지속적인 공동의 성장을 추구한다.</li>
				<li>거래 관계에 있어서 우월적 권한과 지배적 지위를 이용하거나 부당한 영향력을 행사하지 않는다.</li>
				<li>업무와 관련하여 관계 당사자로부터 금품, 편의 등 부당한 이익을 제공받거나 공여하지 아니한다.</li>
			</ol>
		</dd>
	</dl>

	<dl>
		<dt><span class="c2 f30">제 5장</span><br>(친환경 경영)</dt>
		<dd>
			<ol class="oderList">
				<li>기업 활동에 있어 환경보존이 우선 고려되어야 함을 인식하고, 환경문제에 대하여 열린 자세로 접근하고 개선에 최선을 다한다.</li>
				<li>생산시설과 공정을 친환경적으로 개선하고 환경 위해 요인에 대하여 항상 점검을 실시한다.</li>
				<li>환경 위해 요소를 철저히 차단하여 지역사회에 피해가 발생하지 않도록 미연에 방지한다.</li>
				<li>환경 위해 상황이 발생할 경우 신속히 조치하고 재발대책을 수립 시행한다.</li>
				<li>친환경 개선에 충분한 자금을 투자하고 미래형 친환경 신소재 개발에 적극 참여한다.</li>
			</ol>
		</dd>
	</dl>

	<dl>
		<dt><span class="c2 f30">제 6장</span><br>(임직원의 자세)</dt>
		<dd>
			<ol class="oderList">
				<li>흥국산업의 임직원은 업무와 관련한 회사의 규정, 업무 원칙, 각종 법령을 준수하고 건전한 기업문화를 조성한다.</li>
				<li>개개인의 다양성, 지식, 경험 등을 존중하고, 동료 및 관련 부서와의 원활한 의사소통을 바탕으로 협력하여 업무를 수행한다.</li>
				<li>높은 윤리적 가치관을 가지고 개인의 품위와 명예를 유지하며 회사에 대한 자긍심을 가진다.</li>
			</ol>
		</dd>
	</dl>

	<dl>
		<dt><span class="c2 f30">제 7장</span><br>(안전 우선 및 위험 예방)</dt>
		<dd>
			<ol class="oderList">
				<li>모든 업무활동에 있어 고객과 임직원의 안전을 항상 최우선으로 한다.</li>
				<li>업무 수행에 관한 안전 수칙을 철저히 준수하여 안전사고 예방한다.</li>
				<li>안전사고의 위험이 발견된 경우 즉시 보고하고 신속하게 조치를 한다.</li>
				<li>재해 등 비상사태 발생 시에는 모든 사원이 전력을 다하여 수습한다.</li>
			</ol>
		</dd>
	</dl>
</div>

<div class="gry_bg p_60">
	<div class="content_box mb_0 ">
		<h3 class="sub-title m-24">준법제보</h3>

		<dl>
			<dt><span class="c2 f30">제 1장</span><br>(신고의무)</dt>
			<dd>
				이해관계자로부터 불가피하게 경제적 이익을 수수하였거나, 부정한 청탁을 수수한 경우에는 주관부서에게 즉시 신고하여야 하고 그 안내에 따라 처리해야 한다.
			</dd>
		</dl>

		<dl>
			<dt><span class="c2 f30">제 2장</span><br>(제보방법)</dt>
			<dd>
				<div class="info-box">
					<div class="tit">제보대상</div>
					<div class="txt">
						<div class="txt__detail"><span>- </span><span> 부당 공정 행위, 불공정 거래행위, 불공정 하도급 거래 행위 등 공정거래법 위반 사항</span></div>
						<div class="txt__detail"><span>- </span><span> 노동, 인권, 개인 정보, 영업 비밀, 안전/환경 등 기타 불법 행위</span></div>
					</div>

					<div class="tit">비밀보장</div>
					<div class="txt">
						<div class="txt__detail"><span>- </span><span> 모든 제보 내용의 처리는 비공개 방식으로 이루어지고 익명성이 보장됩니다.</span></div>
						<div class="txt__detail"><span>- </span><span> 제보자(임직원 포함)에 대한 기타 어떠한 측면에서도 일체의 불이익을 주지 않을 것을 기본 방침으로 합니다.</span></div>
					</div>
				</div>
				<div>
					문의: 흥국산업 법무실<br>
					전화번호: 02-427-2468<br>
					주소: (12988) 경기도 하남시 초광산단로 20
				</div>
			</dd>
		</dl>
	</div>
</div>


<?
	include '../footer.php';
?>

